const dataSet = [
  [
    "राम भजा सो जीता जग में, राम भजा सो जीता ॥",
    "हाथ सुमरनी, पेट कतरनी, पढ़त भगवत गीता ॥",
    "हृदय शुद्ध किया नहीं बौरे, कहत सुनत दिन बीता ॥",
    "न देव की पूजा किन्ही, गुरु से रहा अमीता ॥",
    "धन यौवन सब यहीं रहेगा, अंत समय चले रीता ॥",
    "बावरिया ने भाँवर डारी, मोह डाल सब कीता ॥",
    "कहें कबीर काल धर खैय्हें, जैसे मृग को चीता ॥",
    "",
    "~ गुरु कबीर साहब",
  ],
  [
    "तोहि मोहि लगन लगाय रे फकीरवा ॥",
    "",
    "सोबत ही मैं अपने मंदिर में,",
    "सबद बान मारि जगाये रे फकीरवा ॥",
    "",
    "डूबत ही भव के सागर में,",
    "बहियां पकरि समुझाये रे फकीरवा ॥",
    "",
    "एकै बचन बचन नहिं दूजा,",
    "तुम मोसे बंद छुड़ाये रे फकीरवा ॥",
    "",
    "कहैं कबीर सुनो भाई साधो,",
    "प्राणन प्राण लगाये रे फकीरवा ॥",
    "",
    "~ गुरु कबीर साहब",
  ],
];

const BhajanMeta = {
  id: "kabir-bhajan",
  fileName: "kabir-ke-bhajan",
  txtSuffix: "",
  data: dataSet,
};

export default BhajanMeta;
